<!-- Модальные окна -->
<div class="modals-sec">

	<div id="modal-thanks" class="modal">
		<p>Спасибо за заявку!</p>
	</div>

	<div id="modal-error" class="modal">
		<p>Что-то пошло не так.</p>
		<p>Попробуйте еще раз.</p>
		<p>Если постоянно видите эту ошибку, пожалуйста, обратитесь к администратору сайта. Мы будем очень благодарны.</p>
	</div>

	<div id="modal-policy" class="modal modal--text">
		<p class="modal__title">Политика конфиденциальности, обработки персональных данных и согласие на получение рекламных материалов.</p>
		<p>Нажимая кнопку "Участвовать" или отправляя свой заказ или отправляя свои контактные данные, я подтверждаю, что введенные мной данные (фамилия, имя, отчество, электронный адрес, телефон) являются корректными; подтверждаю, что все данные предоставляются добровольно; выражаю полное и безоговорочное согласие на использование моих данных для поддержания связи со мной любым способом, включая телефонные звонки на указанный стационарный и/или мобильный телефон, отправку СМС-сообщений на указанный мобильный телефон, отправку электронных писем на указанный электронный адрес с целью информирования о поступлении новых товаров/услуг, оповещения о проводимых акциях, мероприятиях, скидках, их результатах, для осуществления заочных опросов с целью изучения мнения о товарах/услугах, организациях торговли, высылки новостей и т.п.</p>
		<p></p>
		<p>Согласие предоставляется АО «СТОКМАНН» мной бессрочно.</p>
		<p></p>
		<p></p>
		<p>Я проинформирован о том, что согласие может быть отозвано в любой момент путем: направления электронного письма на адрес: info@paolaray.ru; звонка по телефону: +7-495-215-28-28; почтового письма на адрес: РФ, 123610, г. Москва, Краснопресненская наб., д. 12, этаж 20, пом. Iаж, ком. 5</p>
		<p></p>
		<p>Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую Сайт ( могут получить о пользователе во время использования им сайта. Согласие пользователя на предоставление персональной информации, данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих , распространяется на все лица. Использование Сайта означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования Сервисов.</p>
		<p></p>
		<p>1. Персональная информация пользователей, которую получает и обрабатывает Сайт</p>
		<p></p>
		<p>1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
		<p></p>
		<p>1.1.1. Персональная информация, которую пользователь предоставляет о себе самостоятельно заполнении форм обратной связи, включая персональные данные пользователя. Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p>
		<p></p>
		<p>1.1.2 Данные, которые автоматически передаются в процессе их использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы</p>
		<p></p>
		<p>1.2. Настоящая Политика применима только к Сайт. Сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайтах Сайт , в том числе в результатах поиска. На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.</p>
		<p></p>
		<p>1.3. Сайт в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Однако Сайт исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии.</p>
		<p></p>
		<p>2. Цели сбора и обработки персональной информации пользователей</p>
		<p></p>
		<p>2.1. Сайт собирает и хранит только те персональные данные, которые необходимы для предоставления и оказания услуг (исполнения соглашений и договоров с пользователем).</p>
		<p></p>
		<p>2.2. Персональную информацию пользователя Сайт может использовать в следующих целях:</p>
		<p>2.2.1. Идентификация стороны в рамках соглашений и договоров;</p>
		<p>2.2.2. Предоставление пользователю персонализированных услуг;</p>
		<p>2.2.3. Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, оказания услуг, а также обработка запросов и заявок от пользователя;</p>
		<p>2.2.4. Улучшение качества, удобства их использования, разработка услуг;</p>
		<p>2.2.5. Таргетирование рекламных материалов;</p>
		<p>2.2.6. Проведение статистических и иных исследований на основе обезличенных данных.</p>
		<p></p>
		<p>3. Условия обработки персональной информации пользователя и её передачи третьим лицам</p>
		<p>3.1. Сайт хранит персональную информацию пользователей в соответствии с внутренними регламентами конкретных сервисов.</p>
		<p></p>
		<p>3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных Сервисов пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.</p>
		<p></p>
		<p>3.3. Сайт вправе передать персональную информацию пользователя третьим лицам в следующих случаях:</p>
		<p>3.3.1. Пользователь выразил свое согласие на такие действия</p>
		<p>3.3.2. Передача необходима в рамках использования пользователем определенного Сервиса либо для оказания услуги пользователю;</p>
		<p>3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
		<p>3.3.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;</p>
		<p>3.3.5. В целях обеспечения возможности защиты прав и законных интересов Сайт или третьих лиц в случаях, когда пользователь нарушает Пользовательское соглашение сервисов Сайт .</p>
		<p>3.4. При обработке персональных данных пользователей Сайт руководствуется Федеральным законом РФ «О персональных данных».</p>
		<p></p>
		<p>4. Изменение пользователем персональной информации</p>
		<p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности.</p>
		<p></p>
		<p>5. Меры, применяемые для защиты персональной информации пользователей Сайт принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
		<p></p>
		<p>6. Изменение Политики конфиденциальности. Применимое законодательство</p>
		<p></p>
		<p>6.1. Сайт имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</p>
		<p></p>
		<p>6.2. К настоящей Политике и отношениям между пользователем и Сайт , возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>

	</div>

	<div id="modal-terms" class="modal modal--text">
		<p class="modal__title">Условия акции</p>
		<p>Настоящие Правила определяют порядок, условия, место и сроки проведения Акции, количество призов Акции, сроки, место и порядок их получения. В случае приостановления или досрочного прекращения проведения Акции Организатор Акции обязан публично уведомить об этом. (далее «Правила»)</p>
		<p></p>
		<p>1. Наименование акции: “Первая акция Paola Ray”</p>
		<p></p>
		<p>2. Территория проведения акции: Российская Федерация</p>
		<p></p>
		<p>3. Общие определения:</p>
		<p>Акция – рекламное стимулирующее мероприятие «Первая акция Paola Ray», направленное на поддержание лояльности и информировании клиентов-покупателей бренда Paola Ray, отвечающих требованиям к Участнику Акции. Стимулирующая акция не является лотерей, розыгрышем или договором-офертой.</p>
		<p>Организатор – АО «СТОКМАНН».</p>
		<p>Участник Акции – потенциальный клиент бренда Paola Ray, выполнивший условия участия в Акции.</p>
		<p>Победитель – Участник Акции, выполнивший условия Акции, и признанный Победителем в порядке, указанном в статье 10 настоящих Правил. Транзакция – расходная операция по оплате товаров и услуг с помощью Карты, за исключением операций, указанных в п. 8.4. настоящих Правил.</p>
		<p></p>
		<p>4. Информация об организаторе акции:</p>
		<p>АО «СТОКМАНН», выполняющее услуги по организации и проведению Акции, включая вручение главного приза Победителю Акции (далее – «Организатор»). Организация и проведение акции, включая вручение дополнительных призов в виде сертификатов на покупку, возложено на франчайзи-партнёров компании Paola Ray.</p>
		<p></p>
		<p>АО «СТОКМАНН».</p>
		<p>123610, г. Москва, Краснопресненская набережная, д. 12, офис 1001 </p>
		<p>ОГРН: 1037717018228 от 23.07.2003 </p>
		<p>ИНН: 7717145242</p>
		<p>КПП: 770301001</p>
		<p></p>
		<p>5. Период проведения акции:</p>
		<p>Общий срок проведения Акции (включая подведение итогов и выдачу призов): с 25 декабря 2018 года по 7 февраля 2019 года включительно. Период, в который участник Акции должен оставить контактную информацию на посадочной странице paolaray.ru, с 25 декабря 2018 года по 26 января 2019 года до 23 часов 59 минут включительно.</p>
		<p></p>
		<p>6. Призовой фонд:</p>
		<p>6.1. Перечень призов состоит из:</p>
		<p><b>Скидочная часть:</b> гарантированный промокод со скидкой 10% на покупку товаров под брендом Paola Ray в фирменных или партнерских магазинах.</p>
		<p><b>Розыгрыш подарков (главные призы):</b></p>
		<p>50 пригласительных билетов на официальную презентацию продукции Paola Ray</p>
		<p>50 брендированных изделий Paola Ray</p>
		<p>6.1.1. Денежные сертификаты (промокоды со скидкой) рассчитаны на проведение одной транзакции и не могут быть использованы два и более раза. После использования подарочного сертификата покупатель возвращает сертификат продавцу.</p>
		<p>Право на использование Сертификата не может быть передано Победителем третьему лицу (за исключением приглашенного лица, указанного в предыдущем абзаце настоящих Правил).</p>
		<p>Подробное описание действия сертификата будет изложено на Сертификате.</p>
		<p>6.1.2. Количество Главных призов - 100 штук. Далее Главный приз и подарки совместно именуются «Призы». Количество призов может отличаться от заявленных, так как организаторами акции локально являются региональные представители и партнеры компании Paola Ray (отдельные юридические лица).</p>
		<p>7. Участники Акции:</p>
		<p>7.1. Участник Акции – лицо, оставившее действительную контактную информацию (имя, емейл, телефон) на странице paolaray.ru и подтвердившее согласие на получение электронных рассылок.</p>
		<p>7.2. Участником Акции может быть дееспособное лицо - гражданин Российской Федерации и стран участниц акции, постоянно проживающий на территории Российской Федерации и стран участниц акции и достигший возраста не менее 18 лет (совершеннолетия по законодательству РФ или совершеннолетия по законодательству других стран).</p>
		<p>7.3. К участию в Акции не допускаются сотрудники Организатора, их аффилированные лица (сотрудники аффилированных с ними лиц), сотрудники организаций, участвующих в организации и проведении Акции, сотрудники центрального офиса, принимающие непосредственное участие в процедуре определения победителей, а также члены семей всех упомянутых лиц.</p>
		<p>7.4. Участник Акции не имеет права дублировать информацию о себе, либо оставлять заявку с одинаковым номером телефона, но разными e-mail адресами, либо с разными телефонными номерами или одинаковыми электронными адресами. В случае попыток “накрутки” Организатор оставляет за собой право объединять контактную информацию Участника Акции или запретить Участнику Акции дальнейшее участие в Акции.</p>
		<p>8. Условия участия в Акции</p>
		<p>8.1. Источником информации об Акции, информации об Организаторе и полных Правилах участия является Интернет-сайт paolaray.ru (далее и ранее – «Сайт»).</p>
		<p>8.2. Для того чтобы стать Участником Акции, необходимо в течение Периода проведения акции оставить заявку на сайте Paola Ray в электронном виде. Выполнение условий, указанных в настоящем пункте, признается Заявкой на Участие в Акции.</p>
		<p>9. Условия определения Победителей:</p>
		<p>9.1. Условия определения Главных Победителей и второстепенных победителей, получающих право на Призы:</p>
		<p>9.1.1. По окончании Периода сбора заявок (27 января 2019 года) Организатор выгружает Базу участников (анкеты) и каждому уникальному участнику присваивается уникальный идентификационный номер. Далее Организатор случайным образом разыгрывает 100 подарок для случайных идентификационных номеров.</p>
		<p>9.1.2. Главными Победителями становятся не менее 100 (ста) участников акции.</p>
		<p>9.1.3. Все участники акции награждаются скидочной частью 27 января 2019 года включительно путём информирования при помощи электронной рассылки и СМС.</p>
		<p>9.1.4. Главные победители информируются Организатором акции в срок с 27 января 2019 года по 6 февраля 2019 года.</p>
		<p>9.2. Результаты проведения Акции являются окончательными и не подлежащими пересмотру, за исключением случаев выявления Организатором после объявления таких результатов нарушений порядка и Правил участия в Акции, допущенных Участниками в процессе проведения Акции Победителями.</p>
		<p>9.3. Организатор предоставляет локальным (региональным) магазинам и партнерам информацию о Победителях для возможности получения ими приза в розничной точке продаж, определенных в соответствии со ст. 9 настоящих Правил, не позднее 30 января 2019 года; вручение такого приза происходит в срок от 27 января 2019 года до августа 2016 года до 28 феврал 2019 года включительно. В случае, если Победитель не приходит в розничную точку продаж, устно изъявив своё желание получить приз в розничной точке продаж, данный Победитель акции и розыгрыш Приза по нему признаётся недействительным.</p>
		<p>10. Порядок получения Участниками Призов</p>
		<p>10.1. Вручение Приза происходит с 26 января 2019 года по 28 февраля 2019 года включительно.</p>
		<p>10.2. Вручение Призов на месте выдачи в розничной точке продаж, происходит после предоставления полной информации о победителях Акции от Организатора партнёрам согласно сроку указанному в п. 9.3.</p>
		<p>10.3. Способ и место вручения Главного приза Организатор сообщает Победителю при уведомлении последнего о победе в Акции.</p>
		<p>10.4. Каждый участник и победитель акции, заполняя анкету акции, даёт согласие на обработку персональных данных (по форме, предоставленной Организатором) и использование его данных (имя, фамилию, изображение [фото- и видео-]) в целях проведения настоящей Акции и ее рекламы.</p>
		<p>10.5. Идентификация Победителя происходит по номеру телефона и совпадению сведений о победителе. В случае, если Организатор акции имеет сомнения в подлинности данных Победителя, данные Победителя предоставляются путем отправки Организатору копий документов, содержащих необходимые сведения, либо иным способом, позволяющим удостовериться в корректности предоставленных данных. Данные могут быть представлены в розничной точке продаж (участнике акции) или отправлены в адрес Организатора (п.4 настоящих Правил) регулярной или курьерской почтой, либо на адрес электронной почты Организатора: info@paolaray.ru в срок до 6 февраля 2019 года включительно.</p>
		<p>10.6. В случае не предоставления Организатору Данных в указанном объеме и в указанный срок, Победитель лишается права на получение Приза. Победитель должен заполнить и подписать документ, предоставляемый Организатором в момент вручения Приза, подтверждающий его получение. Отказ Победителя от заполнения документа, подтверждающего получение Приза (включая, но не ограничиваясь – акт о вручении приза), а равно указание неполной/недостоверной информации, и/или в случае не предоставления или несвоевременного предоставления всей информации, необходимой для заполнения указанного документа, означает отказ Победителя от Приза.</p>
		<p>10.7. Денежные сертификаты и промокоды подлежат обмену на товар/услуги с момента вручения до 28 февраля 2019 года включительно. Сертификат признается недействительным и обмену не подлежит после 1 марта 2019 года.</p>
		<p>Обмен сертификатов на денежный эквивалент не предоставляется.</p>
		<p>10.8. В случае отказа Победителя или нарушения условия получения приза, Организатор праве совершить повторный розыгрыш Приза для определения нового победителя в магазинах сети Paola Ray и интернет-магазине paolaray.ru.</p>
		<p>11. Порядок информирования Участников об условиях Акции и иные условия Акции.</p>
		<p>11.1. Организатор не несет ответственности за неполучение от Участников Акции сведений/документов, необходимых для получения Приза, по не зависящим от Организатора причинам, а также за неисполнение (несвоевременное исполнение) Участниками своих обязанностей, предусмотренных настоящими Правилами.</p>
		<p>11.2. Организатор оставляет за собой право не вступать в переписку, либо в иные контакты с Участниками Акции.</p>
		<p>11.3. Организатор не отвечает за какие-либо последствия ошибок Участника Акции, включая (кроме всего прочего) понесенные последним затраты.</p>
		<p>11.4. Во всем, что не предусмотрено настоящими Правилами, Организатор и Участники Акции руководствуются действующим законодательством Российской Федерации.</p>
		<p>12. Права и обязанности участников Акции</p>
		<p>12.1. Правоспособность Участников Акции определяется в соответствии с действующим законодательством РФ.</p>
		<p>12.2. Участник Акции среди прочего имеет право получения информации об Акции в соответствии с Правилами Акции.</p>
		<p>12.3. Каждый Участник Акции вправе отказаться или воздержаться от участия в Акции.</p>
		<p>12.4. Участники Акции обязаны выполнять все действия, связанные с участием в Акции и получением Призов, в установленные Правилами Акции сроки.</p>
		<p>12.5. Добровольно предоставляя персональные данные о себе, Участники Акции подтверждают свое согласие на сбор, хранение, использование, обработку и распространение данных для целей данной Акции.</p>
		<p>12.6. Для получения Приза Участник Акции обязан выполнить все требуемые от него в соответствии с настоящими Правилами действия в течение срока проведения Акции. Несоблюдение условия(ий) проведения Акции означает отказ Участника от участия в Акции и отказ от Приза.</p>
		<p>12.7. Приостановка или досрочное прекращение проведения Акции не освобождает Организатора Акции от необходимости передачи или предоставления Участнику Акции Приза, право на получение которого возникло у Участника к моменту публичного уведомления Организатора о приостановке или досрочном прекращении Акции.</p>
		<p>12.8. Организатор обязан провести Акцию, в том числе осуществить передачу или предоставление Призов, и совершить другие необходимые действия в отношении Участников Акции.</p>
		<p>12.9. Организатор имеет право использовать невостребованные Призы по своему усмотрению.</p>
		<p>12.10. Организатор обязан осуществлять удержание всех налогов и иных существующих обязательных платежей, связанных с получением Победителями/Участниками Акции рекламных призов от организаций, в соответствии действующим налоговым законодательством Российской Федерации.</p>
		<p>12.11. Организатор имеет право вносить изменения в Правила Акции. Организатор доводит измененные условия до участников Акции путем размещения Правил в новой редакции Правил на Сайте paolaray.ru</p>
		<p>13. Персональные данные.</p>
		<p>13.1. Принимая участие в Акции, Участник подтверждает свое согласие с настоящими Правилами и подтверждает достоверность предоставленных им персональных данных, а также руководствуясь ст. 9 Федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных», выражает свое согласие Организатору на обработку им персональных данных Участника (включая, но, не ограничиваясь: фамилия, имя, отчество, дата рождения, месяц рождения, год рождения, место рождения, данные документов, удостоверяющих личность, контактные данные (номера телефонов, адреса электронной почты), в целях принятия Участником участия в Акции, а также для исполнения Организатором условий настоящих Правил, путем смешанной обработки персональных данных Участника (автоматизированным и неавтоматизированным способами), с передачей таких данных по внутренней сети Организатора и сети Интернет.</p>
		<p>13.2. Принимая участие в Акции, Участник соглашается с тем, что обработка его персональных данных в целях, указанных в настоящем пункте, может осуществляться Организатором, в том числе путем распространения (передачи) персональных данных Участника строго на условиях конфиденциальности Банком Организатору.</p>
		<p>13.3. Указанная в п. 10.1 и 10.2. информация, добровольно передается Участником Организатору для целей Акции.</p>
		<p>13.4. Участники Акции обязуются указывать корректные и достоверные данные. Участники понимают и соглашаются с тем, что данные, указанные ими для участия в Акции, будут обрабатываться Организатором и дают согласие на такую обработку при принятии настоящих Правил, а также дополнительно - в письменном виде, по форме, предоставляемой Организатором Акции.</p>
		<p>13.5. При этом Организатор обязуется соблюдать следующие правила и предоставляет Участнику следующие гарантии в отношении обращения с данными, являющимися персональными данными Участника:</p>
		<ul>
			<li>обеспечить обработку персональных данных с соблюдением всех применимых требований законодательства Российской Федерации.</li>
			<li>обрабатывать персональные данные только в объеме и в целях проведения Акции.</li>
			<li>в случае если Организатор в целях исполнения своих обязательств перед Участниками Акции должен передать или иным образом раскрыть персональные данные субъектов персональных данных третьим лицам, - осуществлять указанные действия с соблюдением требований законодательства Российской Федерации.</li>
			<li>нести ответственность за охрану и обеспечение безопасности и конфиденциальности персональных данных при их обработке в соответствии с требованиями законодательства Российской Федерации.</li>
			<li>согласие на обработку персональных данных, указанное в настоящем пункте, действует в течение всего срока проведения Акции и 5 (пяти) лет после его окончания. Письменное согласие на обработку персональных данных дается Участником собственноручно при получении Приза.</li>
		</ul>
		<p>13.6. Предоставление Участником недостоверных/некорректных данных освобождает Организатора от обязанности по передаче Призов Участникам Акции, не указавшим свои персональные данные, либо указавшим недостоверные/некорректные данные, либо не предоставившим письменное согласие на обработку персональных данных, как это указано в настоящих Правилах.</p>

	</div>

	<div id="modal-cookies" class="modal modal--text">
		<p class="modal__title">Использование Cookie файлов</p>
		<p>Продолжая использовать наш сайт, вы даете согласие на обработку файлов cookie, пользовательских данных (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес) в целях функционирования сайта, проведения ретаргетинга и проведения статистических исследований и обзоров. Если вы не хотите, чтобы ваши данные обрабатывались, покиньте сайт</p>
	</div>

</div>
<!-- Модальные окна -->

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="/js/assets.js" type="text/javascript" ></script>
<script src="/js/main.js?v=1" type="text/javascript" ></script>


<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
	(function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
		m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
	(window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

	ym(52038135, "init", {
		id:52038135,
		clickmap:true,
		trackLinks:true,
		accurateTrackBounce:true,
		webvisor:true
	});
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/52038135" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->


	</body>
</html>
